Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/help_en-US_de.tmx
Source language: en_us
Languages: de

source: Auto Build Apartments
de: Apartments automatisch bauen

source: When this is enabled, AI will automatically build apartments when there is unmet demand.
de: Wenn dies aktiviert ist, dann wird die KI automatisch Wohnungen bauen, wenn es eine unbefriedigte Nachfrage gibt.

source: Market Share Chart
de: Tabelle Marktanteil

source: It shows this product's market share in the current city.
de: Sie zeigt den Marktanteil dieses Produkts in der aktuellen Stadt.

source: Experience Level of the Team
de: Erfahrungsniveau des Teams

source: A unit with a higher experience level has #larger capacity# and #higher productivity#.
de: Eine Einheit mit einem höheren Erfahrungsniveau hat #größere Kapazität# und #höhere Produktivität#.

source: A unit's level can be increased through #training#.
de: Das Niveau einer Einheit kann durch #Schulung# erhöht werden.

source: A high utilization rate means that the team is operating efficiently.
de: Eine hohe Auslastungsrate bedeutet, dass das Team effizient arbeitet.

source: A low rate means that the team has idle time and its capacity is underutilized.
de: Eine niedrige Auslastungsrate bedeutet, dass das Team Leerlaufzeiten hat und seine Kapazität nicht ausgelastet ist.

source: Stock Inventory
de: Lagerbestand

source: It shows the amount of stock.
de: Sie zeigt die Menge des Lagerbestands an.

source: How to increase a city's competitiveness
de: Wie man die Wettbewerbsfähigkeit einer Stadt steigern kann

source: 1)A city's competitiveness increases faster when there is a larger number of companies engaging in R&D or production activities in the industry.
de: 1) Die Wettbewerbsfähigkeit einer Stadt nimmt schneller zu, wenn es eine größere Anzahl von Unternehmen gibt, die in der Branche F&E- oder Produktionsaktivitäten betreiben.

source: 2)The city government sponsors a university to conduct research in a specific industry.
de: 2)Die Stadtverwaltung sponsert eine Universität, um Forschung in einer bestimmten Branche zu betreiben.

source: Open the Road Editor (hotkey: Ctrl-R)
de: Öffnen Sie den Straßeneditor (hotkey: Ctrl-R)

source: No Active Research
de: Keine aktive Forschung

source: The operation of this University is currently suspended.
de: Der Betrieb dieser Universität ist derzeit ausgesetzt.

source: To enable research, please set the #Operation slider# of this university to a value larger than zero.
de: Um die Forschung zu aktivieren, setzen Sie bitte den #Betriebsschieberegler# dieser Universität auf einen Wert größer als Null.

source: Hire (hotkey: 'W')
de: Einstellen (hotkey: 'W')

source: Headhunt (hotkey: 'U')
de: Personalsuche (hotkey: 'U')

source: To headhunt a person to lead the current functional unit.
de: Suche eine Person, die die aktuelle Funktionseinheit leiten kann.

source: Effects of GDP (part 1)
de: Effekte des BIP (Teil 1)

source: The following #GDP components# contribute to the GDP growth and make a huge impact on the economy, leading to booms and #busts in the economic cycle#, affecting #inflation#, #employment rates#, #wage rates#, and #interest rates#.
de: Die folgenden #BIP-Komponenten# tragen zum BIP-Wachstum bei und haben einen großen Einfluss auf die Wirtschaft. Sie führen zu Booms und #Busts im Wirtschaftszyklus# und beeinflussen #Inflation#, #Arbeitslosenquote#, #Lohnquote# und #Zinssatz#.

source: Effects of GDP (part 2)
de: Effekte des BIP (Teil 2)

source: For example, when your company embarks on a large-scale business expansion in a city, it increases the #Investment component# of GDP, which in turn contributes to the #GDP growth# and kicks the economy into the high gear.
de: Wenn Ihr Unternehmen z. B. eine groß angelegte Geschäftserweiterung in einer Stadt in Angriff nimmt, erhöht es die #Investitionskomponente# des BIP, was wiederum zum #BIP-Wachstum# beiträgt und die Wirtschaft in Schwung bringt.

source: The newly established companies #create jobs# for the city, lowering the #unemployment rate#.
de: Die neu gegründeten Unternehmen #schaffen Arbeitsplätze# für die Stadt, was die #Arbeitslosenquote# senkt.

source: Subsequently the #tightening labor market# will force companies to #raise salaries of their employees#.
de: In der Folge zwingt der sich anspannende #Arbeitsmarkt# die Unternehmen zu #Gehaltserhöhungen für ihre Mitarbeiter#.

source: Effects of GDP (part 3)
de: Effekte des BIP (Teil 3)

source: Further along in this chain of effects, #a higher wage rate# leads to #increased consumer spending#, setting the stage for #inflation to rise#.
de: Im weiteren Verlauf dieser Wirkungskette führt #ein höherer Lohnsatz# zu #erhöhten Konsumausgaben#, wodurch die Voraussetzungen für eine steigende #Inflation# geschaffen werden.

source: When rising inflation is unchecked and eventually runs rampant, the central bank will have no choice but to put a break on it by #hiking the interest rate# aggressively, which will inevitably #drag the economy into recession#.
de: Wenn die steigende Inflation unkontrolliert ist und schließlich überhand nimmt, wird die Zentralbank keine andere Wahl haben, als ihr durch eine aggressive #Zinserhöhung# Einhalt zu gebieten, was die Wirtschaft unweigerlich in eine #Rezession# stürzen wird.

source: Consumption
de: Verbrauch

source: Consumption is the total value of goods and services that are bought by the population simulated in the game.
de: Der Verbrauch ist der Gesamtwert der Waren und Dienstleistungen, die von der im Spiel simulierten Bevölkerung gekauft werden.

source: Investment
de: Investition

source: Investment is the total investment made by the player and AI corporations in setting up new businesses.
de: Die Investition ist die Gesamtinvestition, die der Spieler und die KI-Unternehmen in die Gründung neuer Unternehmen tätigen.

source: Government Expenditure
de: Staatsausgaben

source: Government Expenditure is the total expenditure of the city government, which can be run by a player controlled mayor.
de: Regierungsausgaben sind die Gesamtausgaben der Stadtregierung, die von einem vom Spieler kontrollierten Bürgermeister geleitet werden kann.

source: Net Exports
de: Nettoexporte

source: Net Exports equal to #exports# minus #imports#.
de: Nettoexporte sind gleich #Exporte# minus #Importe#.

source: #Imports# occur when companies in the game purchase products from suppliers in a different city.
de: #Importe# treten auf, wenn Unternehmen im Spiel Produkte von Lieferanten in einer anderen Stadt kaufen.

source: #Exports# occur when companies sell products to business clients in another city.
de: #Exporte# treten auf, wenn Unternehmen Produkte an Geschäftskunden in einer anderen Stadt verkaufen.

source: Economic State
de: Wirtschaftslage

source: This indicates the present state of the city's economy.
de: Dies zeigt den aktuellen Zustand der Wirtschaft der Stadt an.

source: When the economy is booming, there will be strong demand for consumer goods.
de: Wenn die Wirtschaft boomt, gibt es eine starke Nachfrage nach Konsumgütern.

source: Conversely, during a recession, consumers reduce their spending, especially for non-essential goods.
de: Umgekehrt schränken die Verbraucher während einer Rezession ihre Ausgaben ein, insbesondere für nicht lebensnotwendige Güter.

source: GDP Growth Rate
de: BIP-Wachstumsrate

source: The GDP growth rate indicates how fast the economy is growing.
de: Die BIP-Wachstumsrate gibt an, wie schnell die Wirtschaft wächst.

source: A negative growth rate means that the economy is shrinking.
de: Eine negative Wachstumsrate bedeutet, dass die Wirtschaft schrumpft.

source: Central Bank Attitude
de: Haltung der Zentralbank

source: This shows the central bank's attitude toward inflation.
de: Dies zeigt die Einstellung der Zentralbank zur Inflation.

source: Inflation Dove means that the central bank is willing to let inflation run higher before raising the interest rate.
de: Inflationstaube bedeutet, dass die Zentralbank bereit ist, die Inflation höher laufen zu lassen, bevor sie den Zinssatz erhöht.

source: Central Bank Policy
de: Zentralbankpolitik

source: This indicates whether the central bank currently maintains a loose monetary policy with increased money supply and a low interest rate, or a tight monetary policy with reduced money supply and a high interest rate.
de: Dies zeigt an, ob die Zentralbank derzeit eine lockere Geldpolitik mit erhöhter Geldmenge und niedrigem Zinssatz oder eine straffe Geldpolitik mit reduzierter Geldmenge und hohem Zinssatz betreibt.

source: Money Supply and Demand
de: Geldangebot und -nachfrage

source: This indicates the current levels of money supply and demand.
de: Dies zeigt das aktuelle Niveau von Geldangebot und -nachfrage an.

source: When the central bank maintains a loose monetary policy, there will be an increase to the money supply and the interest rate will fall.
de: Wenn die Zentralbank eine lockere Geldpolitik betreibt, steigt die Geldmenge und der Zinssatz sinkt.

source: Visit the Reddit community of Capitalism Lab.
de: Besuchen Sie die Reddit-Community von Capitalism Lab.
